[
  "templater-obsidian",
  "dataview",
  "highlightr-plugin",
  "dbfolder",
  "obsidian-style-settings",
  "home-tab",
  "obsidian-plugin-update-tracker",
  "metaedit",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "periodic-notes",
  "darlal-switcher-plus",
  "frontmatter-modified-date",
  "obsidian-advanced-uri",
  "image-converter",
  "obsidian-image-toolkit",
  "obsidian-hide-sidebars-when-narrow",
  "google-calendar",
  "obsidian-regex-replace",
  "cycle-in-sidebar",
  "file-explorer-note-count",
  "obsidian-review-notes-plugin",
  "readwise-official",
  "media-notes",
  "mononote",
  "omnisearch",
  "better-word-count",
  "text-extractor",
  "rich-foot",
  "awesome-reader",
  "tag-wrangler",
  "calendar",
  "recent-files-obsidian",
  "file-cleaner-redux",
  "callout-manager",
  "callout-suggestions"
]